<?php
/**
 * 顶导分类列表
 * shaohua
 */

return array(
    //移动端
    'mobile' => array(
        // 分类号 => 分类名
        '1001' => '推荐',
        '1002' => '新闻',
        '1003' => '攻略',
        '1004' => 'GIF',
        '1005' => '短视频',
        '1006' => 'Cosplay',
        '1007' => '壁纸'
    ),

    //pc端
    'pc' => array(
        // 分类号 => 分类名
        '1001' => '推荐',
        '1002' => '新闻',
        '1003' => '攻略',
        '1004' => 'GIF',
        '1005' => '短视频',
        '1006' => 'Cosplay',
        '1007' => '壁纸'
    )
);